Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/konsultasjaavnnaanjuolgadusa-suodjalimpladna-bargguj.html.tmx
Source language: smj
Languages: nob

source: Konsultasjåvnnånjuolgadusá suodjalimpládna bargguj / Verneplanarbeid / Luondo moattebelakvuohta / Birás, areálla ja kultursuodjalus / Sámedigge - Sametinget
nob: Konsultasjonsretningslinjer for verneplanarbeid / Verneplanarbeid / Naturmangfold / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Politihkalasj ássje:
nob: Politisk sak:

source: Suodjalanbarggu ráđđádallannjuolggadusat
nob: Se alle hendelser i saken

source: Konsultasjåvnnånjuolgadusá suodjalimpládna bargguj
nob: Konsultasjonsretningslinjer for verneplanarbeid

source: Sámedigge ja Birássuodjalimdepartemænnta guorrasijga sjiehtadussaj konsulterimij baktu suodjalimpládna bargo njuolgadusájda sáme guovlojn jagen 2007.
nob: Sametinget og Miljøverndepartementet konsulterte seg fram til enighet om en avtale om egne retningslinjer for verneplanarbeid i samiske områder i 2007.

source: Njuolgadusáj ulmmen le nannit jut konsultasjåvnå galggi liehket buorre jáhkujn ja ulmijn guorrasittjat gasskala stáhtta avta bielen ja Sámedigge, sáme berustimij organisásjåvnå ja sáme rievtesvuoda æjgáda nuppe bielen, gájkka oajvvadusáj birra mij gullu suodjalusájda luondomoattebelakvuohtalága milta sáme guovloj.
nob: Retningslinjenes formål er å sikre at konsultasjoner i forbindelse med alle forslag om vern etter naturvernloven i samiske områder skal foregå i god tro og med målsetting om å oppnå enighet mellom staten på den ene siden og Sametinget, samiske interesseorganisasjoner og samiske rettighetshavere på den andre.

source: Sjiehtadus nanni Sámedikke sajev konsultasjåvnnåbiellen suodjalimfábmudagán ålles ássjegiehtadallamin, dåjmaj álggodiedojs gitta Ráddidusá loahppagiehtadallamij, sæmmi båttå gå ådå luondomoattebelakvuohtalágá milta li fylkamánne, Luondoháldadus direktoráhtta ja Birássuodjalimdepartemænnta ma li vásstediddje pládnafábmudagá suodjalimoajvvadusáj gárvedim bargon.
nob: Avtalen sikrer at Sametinget får rolle som konsultasjonspartner for vernemyndighetene i hele saksbehandlingsforløpet, fra melding om oppstart til sluttbehandling i Regjeringen, samtidig som den nye naturmangfoldloven opprettholder at det er fylkesmannen, Direktoratet for naturforvaltning og Miljøverndepartementet som er ansvarlige planmyndigheter for arbeidet med forberedelse av verneforslag.

source: Politihkalasj åvdåsvásstediddje
nob: Tel.: +47 908 39 663
